SesameOS3/130_pw_mode_set.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM_OS3_PASSCODE_MODE_SET(122),pw_mode}
SesameTouch-->>APP: {命令成功,pw_mode}
```
