SesameOS3/src/pw_mode_set/pw_mode_set.puml
@startuml
APP -> SesameTouch: {SSM_OS3_PASSCODE_MODE_SET(122), pw_mode}
SesameTouch --> APP: {命令成功, pw_mode}
@enduml
